[
  {
    "id": "1",
    "picture": "https://img.freepik.com/free-photo/young-woman-with-round-glasses-yellow-sweater_273609-7091.jpg?w=740&t=st=1649099608~exp=1649100208~hmac=9090661af853d1543435df1de595ef8218c0c2d009cf430b520775ac23d9aab3",
    "name": "Delores Landry",
    "description": "Sunt non cupidatat tempor reprehenderit in. Nostrud ullamco Lorem adipisicing id do. Dolor ex et officia commodo nulla. Et ullamco ullamco proident quis sint exercitation exercitation nulla veniam labore eu.\r\n",
    "rating": 5
  },
  {
    "id": "2",
    "picture": "https://img.freepik.com/free-photo/pretty-woman-feeling-extremely-shocked-surprised-holding-decorative-flowers-assistant-agent-with-headset_1194-380918.jpg?w=826",
    "name": "Rosanna Henson",
    "description": "Fugiat sint est et magna deserunt ex enim. In nisi enim sunt enim nisi do tempor duis fugiat magna velit ipsum aliqua ad. Do id enim eu aliqua ex sunt dolor dolore laborum irure dolor consectetur aliquip. Ex id fugiat est pariatur officia excepteur ut incididunt magna magna est. Nisi elit incididunt fugiat dolore. Culpa ex eu amet tempor fugiat labore ea voluptate commodo.\r\n",
    "rating": 5
  },
  {
    "id": "3",
    "picture": "https://img.freepik.com/free-photo/young-woman-cultivating-plants-home_1303-22902.jpg?t=st=1649103148~exp=1649103748~hmac=69cd321b5415992b3b9b5bd553043c2f39427789718be7f4c8f87a67bb26c880&w=826",
    "name": "Zimmerman Haynes",
    "description": "Do exercitation minim qui ipsum deserunt consequat veniam proident sint duis. Laboris commodo proident officia irure. Commodo voluptate aute fugiat et magna. Fugiat sit veniam irure enim dolor fugiat sit sunt laboris in ad. Sunt incididunt dolor culpa commodo esse laboris voluptate amet.\r\n",
    "rating": 3
  },
  {
    "id": "4",
    "picture": "https://img.freepik.com/free-photo/bohemian-man-with-his-arms-crossed_1368-3542.jpg?w=740&t=st=1649099726~exp=1649100326~hmac=88ff24d3db014aa8e59e094bd2bf95116ecfb43c1ca239ffd4fd1f255b5c8392",
    "name": "Booker Lowe",
    "description": "Magna ullamco deserunt pariatur ex ex exercitation mollit deserunt. Eu veniam cillum ad aliqua adipisicing consectetur laborum. Ad ex eiusmod dolore non id nulla Lorem ea sint.\r\n",
    "rating": 5
  },
  {
    "id": "5",
    "picture": "https://img.freepik.com/free-photo/young-artist-man-holding-palette_1368-134822.jpg?w=740",
    "name": "Chavez Wiley",
    "description": "Irure est aliquip veniam duis aute qui ipsum dolore duis. Commodo aliquip ullamco pariatur reprehenderit commodo eiusmod mollit aliquip ipsum ad ullamco dolore. Reprehenderit incididunt laboris quis enim excepteur duis ad irure. Qui proident anim ipsum exercitation. Cillum amet ut aute quis non aute nostrud occaecat ex adipisicing. Laboris aliquip non ut esse labore dolor deserunt aute sint sunt consectetur. Minim et nisi nostrud veniam nisi tempor anim et qui labore ea tempor.\r\n",
    "rating": 3
  },
  {
    "id": "6",
    "picture": "https://img.freepik.com/free-photo/young-hispanic-woman-looking-surprised-realizing-new-thought-idea-concept-plant-pot-concept_1194-346237.jpg?w=740",
    "name": "Lawanda Ingram",
    "description": "Pariatur velit reprehenderit qui consequat esse occaecat reprehenderit dolore. Sunt ut voluptate nisi id quis enim veniam deserunt voluptate qui consectetur et eiusmod velit. Nulla excepteur ipsum amet aute laboris sit officia ullamco. Proident reprehenderit qui elit elit aute fugiat adipisicing.\r\n",
    "rating": 4
  }
]